， 33275
1 13034
0 10929
、 10344
2 10321
。 10230
无 6147
- 5970
院 5176
后 5097
疗 4559
术 4413
. 4000
患 3989
化 3952
3 3949
5 3840
癌 3835
者 3810
4 3791
腹 3640
结 3499
） 3392
病 3363
（ 3361
行 3083
肠 3041
诊 3010
+ 3008
： 2926
6 2909
治 2837
大 2822
C 2820
前 2740
M 2737
明 2717
发 2690
性 2661
便 2638
显 2595
于 2536
我 2532
血 2503
/ 2479
见 2464
体 2427
上 2412
查 2406
入 2383
出 2343
I 2323
” 2297
“ 2288
痛 2284
未 2259
胃 2257
及 2252
7 2238
可 2235
为 2225
现 2138
常 2133
T 2133
心 2068
小 2059
食 1998
不 1973
* 1955
重 1917
次 1901
9 1837
肿 1834
示 1810
转 1800
8 1750
期 1735
部 1721
以 1705
淋 1683
巴 1671
月 1652
复 1634
切 1625
管 1620
G 1608
分 1580
L 1573
肝 1564
状 1538
中 1531
下 1503
神 1461
D 1458
一 1447
检 1437
膜 1432
因 1429
理 1402
来 1401
； 1371
门 1354
腺 1348
正 1323
年 1310
予 1233
变 1233
进 1232
科 1203
移 1181
组 1181
伴 1163
胸 1149
周 1136
P 1122
A 1120
症 1113
等 1107
精 1080
瘤 1075
, 1074
除 1062
镜 1045
多 1040
程 1034
E 1029
脉 1010
好 1001
腔 1000
呕 996
内 992
咳 983
右 977
在 968
左 967
感 966
动 962
气 957
个 953
m 929
吐 926
X 924
S 923
增 918
收 915
日 905
( 900
物 898
就 895
全 880
) 877
眠 861
自 860
热 852
O 845
睡 840
恶 838
侧 834
N 829
R 811
外 804
反 794
步 793
头 785
胀 780
合 765
适 762
尿 760
细 759
两 756
较 750
间 744
胞 741
有 740
口 736
断 734
酸 718
B 713
直 709
液 706
活 703
利 701
提 696
解 695
端 692
天 690
降 689
度 682
U 681
侵 678
时 674
方 662
虑 660
宫 658
考 657
高 656
肺 652
饮 644
型 643
经 640
住 638
F 633
力 631
近 628
炎 626
l 624
H 605
服 604
顺 594
案 591
约 588
今 583
织 583
痰 572
壁 566
第 566
给 566
加 552
欲 552
手 551
\ 548
肢 545
能 545
低 538
色 538
量 538
胆 534
白 533
粘 533
减 526
节 525
累 523
嗽 520
层 519
浸 517
药 517
压 515
改 509
差 507
轻 502
润 499
麻 498
少 496
囊 494
诱 488
持 487
根 486
K 486
染 481
异 479
规 474
至 468
急 466
位 464
二 463
对 448
糖 445
黑 445
恢 441
放 441
水 434
质 429
并 423
灶 423
颈 420
盆 419
子 415
缓 415
抗 414
情 413
浆 408
遂 403
闷 403
V 399
送 397
平 396
肌 394
g 394
促 391
再 391
过 390
余 389
泻 387
道 382
寒 381
缘 381
息 379
尚 377
骨 372
支 370
静 370
起 368
肾 367
生 364
半 360
慢 360
乏 359
处 359
疼 358
% 358
均 356
超 354
良 351
受 350
流 349
本 345
溃 343
叶 342
免 341
排 340
疫 340
回 339
铂 334
清 331
乙 329
求 329
疡 329
纳 329
素 326
红 323
续 322
详 322
区 321
o 320
如 317
用 317
脏 317
主 315
段 315
皮 315
: 313
积 310
畏 309
卵 308
级 308
奥 304
数 304
消 304
具 303
达 302
定 300
旁 299
始 294
般 294
黄 292
" 290
到 289
医 289
喘 288
开 286
片 286
犯 286
肉 280
功 279
诉 279
面 279
栓 278
Y 274
呈 271
呼 269
拟 268
止 268
升 264
原 264
吸 263
辅 263
另 261
晕 260
阴 260
窦 256
沙 255
胰 255
× 252
影 250
缩 248
系 247
形 246
指 246
同 245
善 244
围 241
悸 240
枚 240
昏 239
标 239
稍 239
家 238
述 237
制 236
确 236
作 235
保 235
巢 235
难 233
建 232
输 230
射 229
应 229
替 229
嗳 228
与 226
弯 226
困 225
完 224
议 221
成 220
脂 220
佳 219
块 219
表 219
长 216
样 215
关 214
果 213
强 212
此 210
阵 210
肛 209
附 208
网 207
养 206
吻 206
偶 204
咯 204
属 204
抑 203
厚 202
助 198
凉 197
电 196
突 196
末 195
测 193
其 192
双 191
底 191
钙 190
远 187
鳞 187
十 186
声 186
欠 185
张 183
每 183
营 183
造 183
他 182
肪 182
况 181
孕 181
意 181
梗 181
占 180
渐 180
总 179
硬 179
维 179
酶 179
身 177
地 176
件 175
基 175
夜 175
局 174
脑 172
阻 172
^ 170
逐 169
失 167
目 167
效 166
蛋 166
相 163
志 162
禁 161
报 160
甲 160
咽 157
密 156
彩 156
评 155
连 154
代 152
烧 150
距 150
觉 149
征 148
探 147
隐 147
线 144
肤 144
视 144
贲 144
？ 143
包 142
曲 142
别 141
特 141
单 139
律 139
汗 139
随 139
耐 138
继 137
罗 137
床 136
待 136
腰 136
隆 134
但 133
塞 132
希 132
四 131
死 131
贫 131
休 130
扫 129
室 128
符 127
扩 126
仍 125
最 125
髂 125
态 124
愈 124
乳 123
束 123
穿 123
W 123
三 122
引 121
找 121
控 121
早 121
补 121
停 120
注 119
空 119
粒 119
脾 119
殊 118
深 118
冠 117
吉 117
返 117
频 117
房 116
纤 116
卡 115
号 115
比 115
谢 115
已 114
瘘 114
当 113
曾 113
幽 111
或 111
石 111
阳 111
带 110
许 110
会 109
软 108
通 107
氟 106
环 106
稳 106
伤 105
列 103
椎 103
萎 103
－ 103
干 102
浮 102
黏 102
醇 101
厥 100
新 99
临 98
立 98
髓 98
图 96
战 96
界 96
退 96
置 95
要 95
识 95
护 94
眼 94
糊 94
紫 94
背 94
滴 93
产 92
容 92
所 92
木 91
残 91
盗 91
象 91
略 90
西 90
凝 88
史 87
浅 87
疑 87
泡 86
瓣 86
胎 86
即 85
和 85
尾 85
颜 85
交 84
刺 84
的 84
绝 84
告 83
杉 82
透 82
安 81
慌 81
稀 81
沫 80
碍 80
障 80
验 80
卧 79
↑ 78
监 78
μ 77
滨 77
脓 77
预 77
副 76
核 76
毒 76
亚 74
坏 74
微 74
则 73
忌 73
板 73
氨 73
印 72
戒 72
植 72
站 72
取 71
横 71
泌 71
球 71
肩 71
触 71
里 71
烂 69
闭 69
培 68
认 68
访 68
锁 68
; 68
实 67
按 67
骶 67
易 66
角 66
跃 66
隙 66
↓ 65
之 65
人 65
孔 65
纵 65
美 65
隔 65
吞 64
秘 64
脱 64
克 63
松 63
温 63
向 62
固 62
拒 62
接 62
滑 62
窄 62
米 62
阑 62
u 62
狭 61
鼻 61
像 60
充 60
否 60
康 60
拉 60
醒 60
共 59
唑 59
导 59
格 59
榨 59
沟 59
波 59
胱 59
致 59
非 59
模 58
计 58
餐 58
展 57
径 57
析 57
粉 57
花 57
请 57
走 57
股 56
膀 56
介 55
学 55
尖 55
油 55
瘦 55
盲 55
糜 55
衰 55
鲜 55
冷 54
剖 54
潮 54
点 54
痒 54
破 54
Q 54
价 53
晚 53
浓 53
百 53
足 53
速 53
防 53
儿 52
故 52
法 52
灌 52
偏 51
极 51
泰 51
率 51
纠 51
酐 51
剂 50
坐 50
弥 50
散 50
斑 50
混 50
源 50
漫 50
姑 49
留 49
综 49
试 49
巨 48
抽 48
条 48
危 47
泛 47
疸 47
联 47
阿 47
先 46
式 46
往 46
类 46
调 46
赛 46
伊 45
信 45
春 45
畅 45
疾 45
音 45
冬 44
剑 44
广 44
氧 44
裂 44
齿 44
依 43
折 43
瘙 43
离 43
被 43
钟 43
颤 43
剧 42
喉 42
季 42
毛 42
洛 42
种 42
融 42
＋ 42
团 41
既 41
碱 41
艾 41
路 41
边 41
妊 40
娠 40
救 40
氯 40
索 40
° 39
乐 39
咖 39
啡 39
搐 39
敏 39
短 39
颅 39
丙 38
器 38
存 38
星 38
林 38
毫 38
膈 38
含 37
旋 37
缔 37
缺 37
该 37
丸 36
六 36
冒 36
啶 36
坠 36
妇 36
据 36
钾 36
限 36
伐 35
尔 35
涕 35
由 35
贝 35
遵 35
韧 35
例 34
各 34
描 34
普 34
朦 34
激 34
甘 34
窝 34
舒 34
谱 34
逆 34
值 33
呛 33
嘧 33
圆 33
坦 33
必 33
快 33
授 33
教 33
汀 33
胶 33
观 33
需 33
五 32
使 32
冰 32
央 32
损 32
晨 32
野 32
b 32
℃ 31
且 31
凹 31
匀 31
呃 31
孢 31
托 31
斤 31
溶 31
筛 31
苍 31
钠 31
光 30
喷 30
机 30
架 30
粥 30
饱 30
倒 29
健 29
劳 29
推 29
氏 29
汁 29
粗 29
老 29
范 29
鸣 29
习 28
岛 28
换 28
满 28
谷 28
酮 28
初 27
厌 27
嘱 27
嘶 27
域 27
察 27
循 27
暗 27
然 27
盘 27
竭 27
绒 27
聚 27
菌 27
菜 27
h 27
丧 26
偿 26
典 26
卫 26
哽 26
巩 26
惯 26
搏 26
整 26
晰 26
暂 26
烈 26
陷 26
＞ 26
p 26
久 25
准 25
午 25
奈 25
恒 25
泵 25
洗 25
统 25
肋 25
胺 25
> 25
~ 25
昨 24
歇 24
毕 24
肽 24
释 24
坡 23
宽 23
将 23
尼 23
憋 23
氢 23
爬 23
碳 23
祛 23
绞 23
绪 23
膝 23
记 23
语 23
布 22
弓 22
疹 22
硝 22
言 22
酯 22
a 22
创 21
响 21
曚 21
紧 21
邻 21
雷 21
顶 21
c 21
β 20
公 20
冻 20
打 20
摄 20
枕 20
瘫 20
码 20
糙 20
耳 20
脲 20
茶 20
草 20
还 20
遗 20
镇 20
鞘 20
饭 20
～ 20
严 19
乱 19
呋 19
噎 19
工 19
弱 19
柔 19
瑞 19
疏 19
脐 19
腋 19
辛 19
霉 19
饥 19
伯 18
估 18
刀 18
划 18
司 18
守 18
忆 18
构 18
淡 18
漓 18
灭 18
灼 18
知 18
腿 18
跌 18
金 18
险 18
项 18
& 18
仿 17
去 17
得 17
忍 17
扁 17
拆 17
淀 17
渗 17
盐 17
磷 17
菲 17
酰 17
风 17
= 17
? 17
Z 17
n 17
π 16
净 16
匹 16
吡 16
呆 16
悬 16
旧 16
杂 16
珠 16
痴 16
碘 16
粪 16
而 16
舌 16
芽 16
苷 16
葡 16
饿 16
齐 16
龙 16
份 15
又 15
备 15
套 15
插 15
秒 15
纹 15
肥 15
胍 15
臂 15
萄 15
费 15
跛 15
运 15
醉 15
钝 15
露 15
i 15
亮 14
传 14
办 14
厘 14
哑 14
喜 14
壶 14
它 14
恩 14
择 14
楼 14
涤 14
湿 14
照 14
痉 14
眩 14
繁 14
跳 14
迟 14
酒 14
颗 14
' 14
d 14
’ 13
假 13
华 13
嗪 13
帕 13
拨 13
更 13
朴 13
桃 13
殖 13
母 13
沉 13
痕 13
穹 13
窿 13
胚 13
胡 13
莫 13
蒂 13
针 13
钡 13
雾 13
颌 13
马 13
丁 12
丝 12
伏 12
厕 12
害 12
山 12
延 12
斯 12
渴 12
燥 12
绕 12
脚 12
螺 12
论 12
迷 12
陈 12
七 11
似 11
供 11
决 11
几 11
刮 11
南 11
哮 11
坚 11
字 11
很 11
扑 11
扪 11
拔 11
是 11
欣 11
漏 11
爱 11
牙 11
甚 11
稠 11
答 11
苯 11
葆 11
著 11
讨 11
迫 11
鉴 11
锐 11
闻 11
靶 11
＜ 11
s 11
　 10
万 10
从 10
修 10
做 10
富 10
师 10
振 10
摔 10
斜 10
杆 10
梭 10
楚 10
磺 10
络 10
脆 10
落 10
证 10
诺 10
购 10
趾 10
集 10
韦 10
额 10
３ 10
< 10
k 10
了 9
仅 9
任 9
剥 9
叫 9
味 9
命 9
唐 9
奕 9
妥 9
尽 9
序 9
浊 9
涂 9
烦 9
牵 9
瘀 9
瘢 9
盂 9
着 9
矇 9
臀 9
覆 9
词 9
豆 9
躁 9
追 9
选 9
J 9
_ 9
伞 8
何 8
兰 8
判 8
勒 8
员 8
嗝 8
奇 8
官 8
慎 8
扶 8
旺 8
某 8
桥 8
梢 8
梨 8
泮 8
泽 8
潜 8
灵 8
疝 8
盛 8
签 8
负 8
贯 8
铁 8
髋 8
１ 8
２ 8
买 7
事 7
亢 7
亦 7
仁 7
倾 7
僵 7
兆 7
冲 7
势 7
叩 7
吊 7
听 7
唇 7
垂 7
宁 7
封 7
弃 7
忘 7
抬 7
挡 7
搔 7
施 7
泼 7
涎 7
游 7
溴 7
滤 7
濒 7
玻 7
盖 7
碎 7
筋 7
算 7
紊 7
胫 7
腻 7
蕈 7
装 7
配 7
采 7
错 7
阔 7
霍 7
龈 7
[ 7
] 7
㎝ 6
丰 6
云 6
优 6
倍 6
剩 6
埃 6
堵 6
境 6
宜 6
懒 6
扎 6
擦 6
旬 6
材 6
滞 6
潴 6
璃 6
畸 6
疲 6
痪 6
盈 6
终 6
缝 6
罹 6
苗 6
裹 6
褐 6
车 6
迂 6
问 6
陶 6
题 6
香 6
龄 6
％ 6
# 6
f 6
Ⅱ 5
凸 5
厄 5
叠 5
名 5
吗 5
啰 5
嗜 5
噻 5
土 5
坎 5
岁 5
己 5
幼 5
录 5
怀 5
思 5
想 5
扯 5
抢 5
括 5
搀 5
搭 5
杷 5
枇 5
柏 5
歪 5
氮 5
汇 5
济 5
痔 5
睑 5
磁 5
磨 5
纯 5
绿 5
翻 5
肯 5
胛 5
膏 5
芬 5
荷 5
莨 5
菪 5
蒙 5
薄 5
询 5
豌 5
贴 5
躺 5
途 5
锥 5
青 5
颞 5
饲 5
首 5
鸡 5
ｍ 5
